<?php


const BOT_MESSAGE__ENTRY__INVALID = '⭕️ مقدار ارسالی نا معتبر است!
';

const BOT_MESSAGE__PLEASE_SELECT_CITY = "

🏘 لطفا شهر خودتو از بین یکی از شهر های زیر انتخاب کن ";


const BOT_MESSAGE__ENTRY__SAVED = "
ذخیره شد ✅

";

const BOT_MESSAGE__ABOUT_SUNAAB = "ساناب چیه ؟ 😃

ساناب یک پلتفرم کوچک و رو به رشده که با استفاده از تکنولوژی های موجود، قصد داره راهکار های جالب و کاربردی رو وارد صنعت کشاورزی کنه 😉

با ساناب همراه باشید 😊✋";


const BOT_MESSAGE__CONTACT_SUNAAB = "📲 تماس با ساناب آسونه

راه های تماس 🔰

شماره موبایل:
📱 09033292307
📱 09219871833

ایمیل:
sunaab.ir@gmail.com

ساناب پاسخگوی 24 ساعته شما در 7 روز هفته، منتظر انتقادات، پیشنهادات و ارتباط با شماست";


